
/* Class = "NSTextFieldCell"; title = "Profils de connexion"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Profils de connexion";

/* Class = "NSTextFieldCell"; title = "Cellule de texte"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Cellule de texte";

/* Class = "NSTextFieldCell"; title = "Installer d'autres profils de connexion depuis différents fournisseurs de service."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Installer d'autres profils de connexion depuis différents fournisseurs de service.";
